// Задача 10: Напишите программу, 
//которая принимает на вход трёхзначное число и 
//на выходе показывает вторую цифру этого числа. 
//Выполнить с помощью числовых операций (целочисленное деление, остаток от деления).
Console.WriteLine("Hello, World!");
